// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
       "本来应该可以说很多，",
       "细想，可能也没什么可说的。",
       "就，简单地，祝你教师节快乐吧。",
       "愿你不会成为自己所讨厌的人。",
        "       ",
        "我知道世界如露水般短暂",
        "然而，然而。"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-08-20T19:00:00",
    // 双方的名字
    names: ["芬达", "可乐"]
}
